export const mockedSections = [
      {
        "id": 1108,
        "content": "1 куплет:\nCm A# G# G#\nЄ Ім'я, що рушить гори \nПрокладає в морі шлях \nПриносить в битвах перемогу \nНа моїх очах (остання строчка. – пауза і на А - тиц тиц)\n\nТам, де віра непохитна \nГоліаф не має сил\nІ розриває всі кайдани \nХвала святих (остання строчка. – пауза)\n",
        "spacing": null
      },
      {
        "id": 1109,
        "content": "Приспів: 1 (перебором) \nCm A# G# D#\nСила Імені Христа \nПрокладе нам знову шлях\nПереможе ворогів \nВсі рани зцілить\n\nСила Імені Христа\nНавіть смерть перемогла \nПроголошую знов я\nТи Бог Всесильний!\n\nвзяти медіатор завчасно!!!!\n",
        "spacing": null
      },
      {
        "id": 1110,
        "content": "Програш: х2\nBm A  G  G  (і на А - тиц тиц)",
        "spacing": null
      },
      {
        "id": 1111,
        "content": "2 куплет:\nCm A# G# G#\nПроганяє страх надія\nЯ співаю у вогні\nБуду молитися сміливо \nБо смерть Ти переміг\nІ дав тріумф мені\n",
        "spacing": null
      },
      {
        "id": 1112,
        "content": "Приспів (боєм):\nCm A# G# D#\nСила Імені Христа \nПрокладе нам знову шлях\nПереможе ворогів \nВсі рани зцілить\n\nСила Імені Христа\nНавіть смерть перемогла \nПроголошую знов я\nТи Бог Всесильний!\n",
        "spacing": null
      },
      {
        "id": 1113,
        "content": "Програш:\nD# | D#4 | D#2 | D# |",
        "spacing": null
      },
      {
        "id": 1114,
        "content": "Міст (брідж) 1:\nD# | D#4 | D#2 | D# |\nТи не відступиш, Бог \nЙдеш впевнено вперед \nВся сила лиш в Тобі                                   \nІ Твій ворог тремтить\n\nТи досі Бог чудес \nЩо обіцяв, здійсниш \nБо Ти незмінний Бог \nУ віках назавжди\n",
        "spacing": null
      },
      {
        "id": 1115,
        "content": "Міст (брідж) 2:\nCm A# G# D#\nЦарство Твоє гряде \nПробуджує в нас Дух \nПовернеш землю Ти \nЯку ворог забрав\n\nТи досі Бог чудес \nЩо обіцяв здійсниш \nБо Ти незмінний Бог \nУ віках назавжди ПАУЗА!!!\n",
        "spacing": null
      },
      {
        "id": 1116,
        "content": "Приспів:\nCm A# G# D#\nСила Імені Христа \nПрокладе нам знову шлях\nПереможе ворогів \nВсі рани зцілить\n\nСила Імені Христа\nНавіть смерть перемогла \nПроголошую знов я\nТи Бог Всесильний!\n",
        "spacing": null
      }
    ]